<?php
include ('includes/header.php');

?>
		<!-- Banner Area Starts -->
		<section class="banner-area">
			<div class="banner-overlay">
				<div class="banner-text text-center">
					<div class="container">
						<!-- Section Title Starts -->
						<div class="row text-center">
							<div class="col-xs-12">
								<!-- Title Starts -->
								<h2 class="title-head">شرایط <span>خدمات</span></h2>
								<!-- Title Ends -->
								<hr>
								<!-- Breadcrumb Starts -->
								<ul class="breadcrumb">
									<li><a href="index.php"> خانه</a></li>
									<li>شرایط خدمات</li>
								</ul>
								<!-- Breadcrumb Ends -->
							</div>
						</div>
						<!-- Section Title Ends -->
					</div>
				</div>
			</div>
		</section>
		<!-- Banner Area Ends -->
		<!-- Section Terms of Services Starts -->
        <section class="terms-of-services">
			<div class="container">
				<div class="row">
					<div class="col-xs-12">
						<h3>اعلام خطر</h3>
						<p>بیت کوین یک پشتوانه یا ارزشی نیست که توسط هیچ موسسه مالی تضمین شده باشد. مشتری هنگام خرید بیت کوین فرض می کند که همه خطراتی که بیت کوین ممکن است از نظر ارزش بی ارزش باشد. مشتریان قبل از خرید بیت کوین باید خطرات تحقیقاتی را در نظر بگیرند. این شرکت هیچ تضمینی در مورد ارزش آینده بیت کوین های خریداری شده ندارد.</p>
						<h3>قابلیت جداسازی</h3>
						<p>درصورتیکه دادگاه بخواهد هر بخش یا بخشهای این توافق نامه را باطل و یا باطل اعلام کند ، چنین اظهاراتی کلیه توافق نامه را باطل نمی کند و کلیه بندهای دیگر این توافقنامه در تمام توان و اثر خود باقی می مانند..</p>
						<h3>خطاهای ورودی مشتری</h3>
						<p>این تنها مسئولیت مشتری است که صحت اطلاعات وارد شده و ذخیره شده در وب سایت را بررسی کند. جزئیات حساب نمایش داده شده در صفحه خلاصه سفارش مقصد نهایی انتقال خواهد بود. در صورتی که این اطلاعات نادرست باشد و وجوه به مقصد مورد نظر منتقل نشود ، شرکت نباید مشتری را بازپرداخت کند و نباید وجوه اضافی را نیز انتقال دهد. از آنجا که چنین مشتریانی باید از آدرس بیت کوین و اطلاعات بانکی که وارد می شوند اطمینان حاصل کنند.</p>
						<h3>توافق نامه الزام آور</h3>
						<p>شرایط و مفاد این توافق نامه برای وارث ، جانشینان ، تکالیف و سایر نمایندگان شما الزام آور است. این توافق نامه ممکن است در همتایان اجرا شود ، که هر یک از آنها اصلی تلقی می شوند ، اما هر دو این توافق نامه یکسان را تشکیل می دهند.</p>
						<h3>سفارشات منقضی شده</h3>
						<p>اگر شرکت پرداخت وجهی را که قبلاً منقضی شده است دریافت کند ، این شرکت حق دارد در زمان پردازش انتقال به مشتری ، دوباره نرخ بیت کوین را به نرخ تایلند بات محاسبه کند. این ممکن است باعث شود مشتری از بیت کوین یا تایلند بات کمتر از مبلغ سفارش داده اصلی دریافت کند.</p>
						<h3>انتخاب قانون</h3>
						<p>این توافق نامه ، و کاربرد و تفسیر آن ، منحصراً مطابق قوانین ایالت جورجیا ، بدون توجه به تضاد قوانین آن ، اداره خواهد شد. شما به صلاحیت ویژه دادگاههای فدرال و ایالتی واقع در یا در نزدیکی آتلانتا ، جورجیا برای هرگونه اختلاف ناشی از این توافق نامه رضایت می دهید.</p>
						<h3>امنیت</h3>
						<p>ما اقدامات امنیتی را برای اطمینان از اطلاعات شما از دست دادن تصادف و از دسترسی ، استفاده ، تغییر یا افشای غیرمجاز طراحی کرده ایم. با این حال ، ما نمی توانیم تضمین کنیم که افراد غیرمجاز هرگز به اطلاعات شما دسترسی نخواهند داشت ، و شما تأیید می کنید که اطلاعات خود را در معرض خطر خود شما قرار می دهید ، مگر اینکه در قانون مقرر دیگری تصریح شده باشد..</p>
					</div>
				</div>
			</div>
		</section>
		<!-- Section Terms of Services Ends -->
<?php
include ('includes/footers.php');
?>